[
    {
        "name": "Giày thể thao CHZK TYT079 đế mềm chống trượt thoáng khí thời trang 2023 cho nữ",
        "price": 10200000000,
        "images": [
            "d2347cbab0783bc1fe2858e1763a92f0",
            "3403507cd3b4bdc9c37103d2e7bdcb05",
            "a2c93f997e10e6eb500e13ab3f6cac85",
            "b931bf83310e059f36e2289b1b57c7de",
            "16bf6915fc4863cbb91a857cddc2ee69",
            "6edf8422476b627abdc8bdd1016c558a",
            "11568f384d46a12e84df165599a340f6",
            "4db0ce3e380876b9c8a7e710142afce6",
            "f2fc8e4473aa14e1f72dcb09f1e57524"
        ],
        "description": "Thời gian giao hàng dự kiến cho sản phẩm này là từ 7-9 ngày. Sản phẩm có sẵn, sẵn sàng giao hàng nhanh chóng. Đảm bảo kiểm tra tất cả các sản phẩm trước khi giao hàng. Vui lòng bấm vào để đọc chi tiết sản phẩm. Có bảng kích thước có sẵn bên dưới. Sản phẩm chất lượng tốt, thoải mái khi mang. Trẻ trung ngọt ngào và dễ thương. Thoải mái khi mang, không bị giãn, không bị co rút. Thiết kế hiện đại và đẹp mắt. Thời gian sử dụng lâu. Chất liệu tốt, giá rẻ, mịn. Nếu khách hàng có thắc mắc, người bán sẵn sàng trả lời nhanh chóng. Sau khi bạn đặt hàng, bạn luôn có thể liên hệ với dịch vụ khách hàng của chúng tôi nếu bạn có bất kỳ câu hỏi nào. Chúng tôi sẽ trả lời và giải đáp thắc mắc của bạn trong thời gian sớm nhất. Sau khi nhận hàng nếu bạn có bất kỳ câu hỏi nào hoặc không hài lòng về sản phẩm, bạn có thể liên hệ trực tiếp với chúng tôi. Chúng tôi sẽ cung cấp cho bạn giải pháp thỏa đáng. Nếu bạn hài lòng với sản phẩm của chúng tôi đừng quên đánh giá tốt!"
    },
    {
        "name": "Chzk TYT051 2023 Mới 061103 Giày Thể Thao Thời Trang Năng Động Cho Nữ",
        "price": 8200000000,
        "images": [
            "36091aad175c5d95dbff0b4806b24ed1",
            "a7a83e175a5efd044533d729f60a3234",
            "695910c75dc153c12254a8d885eee339",
            "92afa876debe29344902d9973f51ebc9",
            "b9a9752b74b29afa7ceb041db98b2320",
            "29c0842c0f3fda0e49f11fbf42108981",
            "sg-11134207-23030-qw6di2xwzbovab",
            "vn-11134201-23030-n2hl3hhwzbov7b",
            "vn-11134201-23030-2x6elq9vzbov39"
        ],
        "description": "Sản phẩm có sẵn để giao ngay. Đảm bảo kiểm tra mọi sản phẩm trước khi gửi.Vui lòng bấm vào để đọc chi tiết sản phẩm. Có một biểu đồ kích thước có sẵn bên dưới.Sản phẩm có chất lượng tốt, mặc vào thoải mái.Ngọt ngào và dễ thương tuổi teen tươiThoải mái khi mặc, không co giãn, không co rút.Thiết kế hiện đại và đẹp mắtNhiều lầnChất vải tốt, giá rẻ, trơn trượt.Quan tâm đến thắc mắc, người bán sẽ sẵn lòng trả lời nhanh chóng.Sau khi bạn đặt hàng Bạn luôn có thể liên hệ với dịch vụ khách hàng của chúng tôi nếu bạn có bất kỳ câu hỏi nào. Chúng tôi sẽ trả lời và giải đáp thắc mắc của bạn trong thời gian sớm nhất. sau khi nhận hàng Nếu bạn có bất kỳ câu hỏi nào hoặc không hài lòng về sản phẩm, bạn có thể liên hệ trực tiếp với chúng tôi. cung cấp cho bạn một giải pháp thỏa đáng ngay lần đầu tiên. Nếu bạn hài lòng với sản phẩm của chúng tôi Đừng quên đánh giá tốt và chúng tôi sẽ giảm giá cho bạn nhiều hơn!"
    },
    {
        "name": "Giày Thể Thao Đế Dày Phối Lưới Thoáng Khí Phong Cách Hàn Quốc Thời Trang Mùa Hè Mới TYT106",
        "price": 11500000000,
        "images": [
            "64a07a36beb506d909be0ecdefb6a14f",
            "201d9aba6cad78f2c9a9745c0073dc53",
            "e181504e977d7b11fb02b2d76b87c974",
            "bdd64b6be748452e65e2a99725e8de0c",
            "4d7d694fe53189227b5398a95f15d88e",
            "44c4dd0a7b0778ca63d1c1eb1b1a9c4a",
            "139523b4aa6e913d5ccbf0841a2ea797",
            "583f5403cd34e05ee0ea2105a74260a7",
            "b678bca1537efdb47aaffd9583452abf"
        ],
        "description": "Nó được làm bằng vật liệu chất lượng cao, đủ bền để bạn mặc hàng ngày!Nó là một món quà tốt cho người yêu của bạn hoặc chính bạn.Theo dõi chúng tôi và nhận được nhiều voucher hơn trước khi bạn mua.Nếu bạn có bất kỳ câu hỏi nào, xin vui lòng liên hệ với chúng tôi.Sau khi bạn đặt hàng Bạn luôn có thể liên hệ với dịch vụ khách hàng của chúng tôi nếu bạn có bất kỳ câu hỏi nào. Chúng tôi sẽ trả lời và giải đáp thắc mắc của bạn trong thời gian sớm nhất. sau khi nhận hàng Nếu bạn có bất kỳ câu hỏi nào hoặc không hài lòng về sản phẩm, bạn có thể liên hệ trực tiếp với chúng tôi. cung cấp cho bạn một giải pháp thỏa đáng ngay lần đầu tiên. Nếu bạn hài lòng với sản phẩm của chúng tôi Đừng quên đánh giá tốt và chúng tôi sẽ giảm giá cho bạn nhiều hơn!"
    },
    {
        "name": "Giày Thể Thao Phối Lưới Thoáng Khí Khử Mùi Phong Cách Mới Cho Nữ",
        "price": 11900000000,
        "images": [
            "sg-11134201-23020-qwjmhv65k2nv16",
            "sg-11134201-23020-s5a8u765k2nv26",
            "sg-11134201-23020-4dslkl75k2nv6a",
            "sg-11134201-23020-tzd8fu75k2nv58",
            "sg-11134201-23020-1mwang85k2nvea",
            "sg-11134201-23020-zafeu385k2nvb0"
        ],
        "description": "Chzk New Mesh Casual Air Deodorant Sneakers Women, White SneakersMàu: Xám, Đen, Xanh láDanh mục sản phẩm: Giày lướiLoại cổ giày: giày cổ thấpChiều cao gót: Gót giữa (3-5CM)Kích thước: 35, 36, 37, 38, 39, 40Độ sâu mở: miệng nông (dưới 7cm)Chất liệu đế: Cao suPhong cách: Giày thể thao, Giày thể thao, Giày thể thao lướiChất liệu đế: PUCảnh áp dụng: Hàng ngàyHình dạng ngón chân: Ngón chân trònChất liệu trên: PU nhân tạoChức năng: Tăng, thoáng khí, không trơn trượt, khử mùi, nhẹMùa thích hợp: hạ, đông, xuân, thuPhong cách: Giản dị, Hàng ngày, Thời trang"
    },
    {
        "name": "CHZK Giày Thể Thao Thiết Kế Mới Thoáng Khí Năng Động Thời Trang Dành Cho Nữ",
        "price": 13200000000,
        "images": [
            "sg-11134201-22120-fe6obq42axkv76",
            "sg-11134201-22120-m5q0sva3axkv4c",
            "sg-11134201-22120-8h2ju73bmvkv03",
            "sg-11134201-22120-i9dmx37amvkvcd",
            "sg-11134201-22120-z1mgys1vbvkvb3",
            "sg-11134201-22120-vtqv061vbvkv68",
            "sg-11134201-22120-qqdsy6lcmvkvfd"
        ],
        "description": "Tên sản phẩm: Giày thể thao thời trang mới dành cho nữChiều cao trên: Thấp trênChất liệu trên: daCác yếu tố phổ biến: khâu daChức năng: Không trơn trượt, chống mài mòn, thoáng khí, thời trangMùa thích hợp: Vòng cả năm: Mùa hè, mùa đông, mùa xuân, mùa thu"
    },
    {
        "name": "Giày Thể Thao Nữ Đế Dày Thời Trang Hàn Quốc Năng Động",
        "price": 13500000000,
        "images": [
            "sg-11134201-22120-nuxx0xt8rzkv7b",
            "sg-11134201-22120-rxu9rkv7rzkvc9",
            "sg-11134201-22120-ijqtnik8rzkve2",
            "sg-11134201-22120-o9l1l0p7rzkvd8",
            "sg-11134201-22120-ikbo7527rzkv31",
            "sg-11134201-22120-cutqpu77rzkv3f",
            "sg-11134201-22120-iuxlg4weszkv47"
        ],
        "description": "Tên sản phẩm: CHZK Phiên bản Hàn Quốc Giày trắng dày cách ly Phụ nữ, Giày thể thao và giải tríChiều cao trên: Thấp trênĐặc điểm vỏ não: Da lángCách mặc: Thắt trướcCác yếu tố phổ biến: Khâu da"
    },
    {
        "name": "Giày Vải Canvas Thời Trang Cổ Điển Dễ Phối Đồ",
        "price": 14450000000,
        "images": [
            "691e245d793e931706b8f73652f62cdf",
            "8511d037cbf434e0f6fd7ca80bcb44d1",
            "46951e63abf0e10513aa5bfc80ee9fa8",
            "ede3125e8f451cd28b589e9fd50daa24",
            "580e26c2e4fb105bb98599f1bac77224",
            "39da723bfe132d45f91af67efd5be7e5",
            "dcd6e7d928dfbd070047f4e6238059f8",
            "99471b23d3fa79d96b27d1fbbf7c6567",
            "8e6701e613838d9c691d1ba4049bf779"
        ],
        "description": "Chất liệu trên: gai dầuChất liệu đế: cao suHọa tiết: SọcPhương thức đóng: renQuy trình sản xuất: ép phunChiều cao ống cao: đỉnh thấpChất liệu bên trong: gai dầuChất liệu đế: gai dầuKiểu gót: gót bằngChức năng: NhẹCác yếu tố phổ biến: nền tảng chống thấm nước, dây đai chéo"
    },
    {
        "name": "Giày Thể Thao Đế Dày Thời Trang Dành Cho Nữ",
        "price": 14300000000,
        "images": [
            "sg-11134201-22120-vcnmfv9omjlv05",
            "sg-11134201-22120-fgn96qfomjlv14",
            "sg-11134201-22120-5p1tk7lomjlv52",
            "sg-11134201-22120-pvy9nwnbl4kv6a",
            "sg-11134201-22120-fkif4ytomjlva4",
            "sg-11134201-22120-jvfh53obl4kvda",
            "sg-11134201-22120-c7718dpbl4kvce",
            "sg-11134201-22120-1jphjrpbl4kva1",
            "sg-11134201-22120-xgte7h2omjlvff"
        ],
        "description": "Tên sản phẩm: Giày thể thao nữ giày thể thao dày dày thời trang CHZKMàu sắc: TRẮNGChiều cao trên: Thấp trênKích thước: 35,36,37,38,39,40Chất liệu đế: Cao suCác yếu tố phổ biến: Khâu daĐóng cửa: Ren lênChất liệu đế: PUHình dạng ngón chân: Ngón chân trònĐặc điểm vỏ não: Da lángDòng thể thao: Giày thể thao, Giày trượt vánChức năng: Không trượt, chống mài mòn, tăngMùa thích hợp: Mùa hè, mùa đông, mùa xuân, mùa thu, có thể mặc trong tất cả các mùa, kiểu dáng cơ bản cổ điển, tất cả các trận đấu!"
    },
    {
        "name": "Giày Thể Thao Đế Dày Tăng Chiều Cao Thoáng Khí Phong Cách Hàn Quốc 2022 Thời Trang Mùa Hè Cho Nữ TYT105",
        "price": 15450000000,
        "images": [
            "cac08eaa7a92ead7b3b301e7a96fc3a8",
            "0faa6262cc30c6dd1f5a86a462d6b92d",
            "cbf1237b8e14b4857e6d89145ef4e45e",
            "03b4727a623946bdcc43335156652fa9",
            "31640e80ffc4f435f290531cbc6f33fb",
            "4f8e41450cc158032ff102808c9a0d95",
            "f9363794f5b2e3152625271782a4b363",
            "f8a54dc22ae8f15b295a0f4012248db6",
            "b2804845548d07e7d6a234651d3bc301"
        ],
        "description": "Nó được làm bằng vật liệu chất lượng cao, đủ bền để bạn mặc hàng ngày!Nó là một món quà tốt cho người yêu của bạn hoặc chính bạn.Theo dõi chúng tôi và nhận được nhiều voucher hơn trước khi bạn mua.Nếu bạn có bất kỳ câu hỏi nào, xin vui lòng liên hệ với chúng tôi.Sau khi bạn đặt hàng Bạn luôn có thể liên hệ với dịch vụ khách hàng của chúng tôi nếu bạn có bất kỳ câu hỏi nào. Chúng tôi sẽ trả lời và giải đáp thắc mắc của bạn trong thời gian sớm nhất. sau khi nhận hàng Nếu bạn có bất kỳ câu hỏi nào hoặc không hài lòng về sản phẩm, bạn có thể liên hệ trực tiếp với chúng tôi. cung cấp cho bạn một giải pháp thỏa đáng ngay lần đầu tiên. Nếu bạn hài lòng với sản phẩm của chúng tôi Đừng quên đánh giá tốt và chúng tôi sẽ giảm giá cho bạn nhiều hơn!"
    },
    {
        "name": "Giày Thể Thao Màu Trắng Thiết Kế Mới Kiểu Dáng Đơn Giản Thời Trang Dành Cho Nữ",
        "price": 11800000000,
        "images": [
            "cn-11134207-7qukw-lfm4hknlc18r8c",
            "sg-11134211-23020-9v5l0jbdt2nv02",
            "sg-11134201-23020-7kpjbqpsk2nv90",
            "sg-11134207-23020-4pxd4yfkr2nv1f",
            "sg-11134201-23020-owb13qssk2nv44",
            "vn-11134201-23020-6cgszhclr2nv10",
            "sg-11134201-23020-hc9jobqsk2nv42",
            "sg-11134201-23020-ldf74kqsk2nv52"
        ],
        "description": "Tên sản phẩm: CHZK Giày thể thao trắng thường thoải mái mớiKiểu gót: đáy phẳngMàu: Xám, Đen, Xanh láChiều cao gót: Gót phẳng (1-3CM)Kích thước: 35, 36, 37, 38, 39, 40Chất liệu đế: Cao suCông nghệ vật liệu: puCác yếu tố phổ biến: Miệng nông, Khâu màu, Nền tảng chống thấm nước, Phù hợp với màu sắcPhong cách: Giày ban nhạc, Giày thể thao, Giày trắngChất liệu đế: PUCảnh áp dụng: Hàng ngàyHình dạng ngón chân: Ngón chân trònChất liệu trên: PU nhân tạoĐộ tuổi phù hợp: Người lớnChức năng: Tăng chiều cao, thoáng khí, khử mùi, chống mài mònMùa thích hợp: Hạ, Đông, Xuân, ThuPhong cách: Giản dị, Thời trang, Thể thaoCÁCH CHỌN SIZE GIÀY :- Đo chân của bạn từ gót chân đến mũi chân dài nhất - So sánh và tham khảo bảng size bên dưới của shop - Nên đi giày vừa chân để form đẹp nhấtCHÚ Ý KHI  SỬ DỤNG :- Hạn chế đi giày vào trời mưa, đất bẩn - Không dùng chất tẩy rửa mạnh để vệ sinh sản phẩm - Nên dùng khăn ẩm để lau giày khi có vết bẩn - Tránh phơi dưới ánh nắng trực tiếp - Nên đi sản phẩm vừa với size chân để đảm bảo form giày đẹp nhất CAM KẾT CỦA NHÃ PHƯƠNG SNEAKER:- Bán đúng chất lượng về sản  phẩm như mô tả - Chuyển đúng hàng, đúng mẫu mã và size giày - Màu sắc đúng với đơn đặt hàng - Trả hàng hoàn tiền 100% nếu giày không đúng với mô tả "
    }
]